[
  {"Arti kata acak - Kamus Besar Bahasa Indonesia":"Pranala (link):https://kbbi.web.id/acak\nacak1 1 a tanpa pola; sebarang: responden kuis itu diambil secara --; 2 n Stat penggambaran suatu pemilihan yang tidak dibatasi atau kalau dibatasi haruslah diwujudkan dengan menggunakan pemilihan peluang;\n\nacak-acak adv tergesa-gesa; terburu-buru;\n\nmengacak/meng·a·cak/ v melakukan sesuatu tidak dengan aturan; mengacaukan;\n\nacak-acakan/acak-acak·an/ a tidak teratur; tidak cermat; serampangan; kacau"},
  {"Lema \"Acak\" - Tesaurus Tematis Bahasa Indonesia":"adjektiva MUTU acak-acakan, asal-asalan, asal saja, ceroboh, sembarangan, serampangan, seenaknya TATA RAMBUT indah, rapi, sehat; acak-acakan, kusut nomina MATEMATIKA statistik, statistika; peluang, probabilitas; analisis data; analisis faktorial; ekstrapolasi, interpolasi, metode ekstrapolasi, parameter ekstrapolasi; pengacakan, uji (peng)acak(an) KAWIN kawin acak; kawin alami; kawin bantu; inseminasi buatan, kawin buatan, kawin suntik"},
  {"Membangkitkan Bilangan Acak pada Program Scratch": "Menggunakan program Scratch dapat dibangkitkan bilangan acak yang berasal dari sederetan bilangan. Misal diketahui sederetan bilangan dari 1, 2, …, 10, dari sederetan bilangan tersebut ingin diperoleh suatu bilangan acak. Langkah-langkah yang dilakukan adalah:\n1. Membuka program Scratch\n2. Membuat suatu variabel dengan cara mengklik icon 'Variables' Kemudian klik blok 'Make a variable' Sehingga akan muncul perintah seperti berikut. Misal variabel yang akan dibuat dinamakan dengan 'Bilangan Acak', maka pada isian 'Variable name?' ketik 'Bilangan Acak' kemudian OK.\n3. Kemudian menyusun beberapa blok sesuai kebutuhan pada script area. Untuk kasus ini terdapat 2 blok yang dibutuhkan, blok 'when (gambar bendera hijau) clicked' yang terdapat pada icon 'Control', dan blok variabel 'Bilangan Acak' Karena ingin diperoleh suatu bilangan acak yang berasal dari sederetan bilangan 1, 2, …, 10 maka untuk nilai 0 pada blok variabel 'Bilangan Acak' diganti dengan blok 'pick random… to…' yang terdapat pada icon 'Operators'. Karena bilangan acak dipilih dari sederetan bilangan 1, 2, …, 10 maka isian pick random … to … diisi dengan 1 to 10.\n4. Untuk menjalankan program ini, klik 'gambar bendera hijau' di sebelah kanan atas 4 Pembangkitan Bilangan Acak | Praktikum Komputasi 4.1 Teknik Pembangkitan Bilangan Acak Secara umum terdapat tiga metode untuk membangkitkan bilangan acak, yaitu: Inverse Transform Method Acceptance-Rejection Method Direct Transformation\n4.2 Algoritme Inverse Transform Method Algoritme Inverse Transform Method adalah sebagai berikut: Tentukan CDF F(x) dari distribusi yang ingin dibangkitkan Carilah inverse CDF (quantile) F−1(x) Bangkitkan u berdasarkan distribusi Uniform(0,1) atau u∼U(0,1) Dapatkan bilangan acak x dengan menghitung F−1(u)"},
  {"Fungsi dan Tujuan Bahasa Dalam Kehidupan Sehari-hari":"Bahasa adalah kemampuan yang dimiliki manusia untuk berkomunikasi dengan manusia lainnya menggunakan tanda, seperti kata dan gerakan. Menurut Kamus Besar Bahasa Indonesia (KBBI), bahasa adalah sistem lambang bunyi yang arbitrer yang digunakan oleh masyarakat untuk bekerja sama, berinteraksi, dan mengidentifikasi diri.\n\nBahasa merupakan salah satu sistem komunikasi yang digunakan manusia dan memiliki fungsi penting dalam kehidupan masyarakat, seperti sebagai alat komunikasi, penanda identitas, penanda stratifikasi sosial, dan lainnya.\nFungsi dan Tujuan Bahasa Dalam Kehidupan Sehari-hari\n\nBahasa memiliki beberapa fungsi dan tujuan bahasa yang sangat penting dalam kehidupan manusia. Berikut adalah beberapa fungsi dan tujuan utama bahasa:\n\n    Komunikasi\n\n    Fungsi utama bahasa adalah sebagai alat komunikasi antara individu. Bahasa memungkinkan kita untuk menyampaikan ide, perasaan, informasi, dan instruksi kepada orang lain. Melalui bahasa, kita dapat berinteraksi dengan orang lain, membangun hubungan sosial, dan memperoleh pemahaman yang lebih baik tentang dunia di sekitar kita.\n    Ekspresi\n\n    Bahasa memungkinkan kita untuk mengungkapkan emosi, perasaan, dan pikiran kita. Melalui kata-kata, kita dapat menyampaikan kegembiraan, kekesalan, cinta, kekhawatiran, dan berbagai nuansa emosi lainnya. Bahasa juga memberikan cara bagi kita untuk memahami dan merespons ekspresi orang lain.\n    Penyimpanan dan Pemindahan Informasi\n\n    Bahasa memungkinkan manusia untuk menyimpan dan memindahkan informasi dari satu generasi ke generasi berikutnya. Melalui bahasa tertulis dan lisan, pengetahuan, budaya, tradisi, dan sejarah dapat dipertahankan dan diteruskan kepada generasi yang akan datang.\n    Identitas dan Kebudayaan\n\n    Bahasa juga membantu kita merasa terhubung dengan kelompok atau komunitas tertentu. Hal ini dikarenakan Bahasa memainkan peran penting dalam membentuk identitas individu dan kelompok. Bahasa adalah bagian integral dari budaya, dan melalui bahasa, nilai-nilai, norma, tradisi, dan sejarah suatu kelompok dapat dipertahankan dan diwariskan.\n    Pemikiran dan Konseptualisasi\n\n    Bahasa mempengaruhi cara kita berpikir dan memahami dunia. Melalui bahasa, kita dapat mengkonseptualisasikan ide, mengorganisir pikiran, dan merumuskan pemikiran yang kompleks. Bahasa juga memungkinkan kita untuk mengembangkan konsep abstrak seperti cinta, keadilan, kebebasan, dan kebahagiaan.\n    Pembelajaran dan Pendidikan\n\n    Bahasa adalah alat penting dalam pembelajaran dan pendidikan. Melalui bahasa, pengetahuan dan informasi dapat disampaikan kepada individu atau kelompok yang ingin belajar. Bahasa juga memungkinkan kita untuk berbagi penemuan baru, teori, dan pemahaman dalam berbagai bidang ilmu pengetahuan dan disiplin lainnya."},
  {"Introduction to C":"What is C?\n\nC is a general-purpose programming language created by Dennis Ritchie at the Bell Laboratories in 1972.\n\nIt is a very popular language, despite being old. The main reason for its popularity is because it is a fundamental language in the field of computer science.\n\nC is strongly associated with UNIX, as it was developed to write the UNIX operating system.\nWhy Learn C?\n\nIt is one of the most popular programming language in the world\nIf you know C, you will have no problem learning other popular programming languages such as Java, Python, C++, C#, etc, as the syntax is similar\nC is very fast, compared to other programming languages, like Java and Python\nC is very versatile; it can be used in both applications and technologies\nDifference between C and C++\n\nC++ was developed as an extension of C, and both languages have almost the same syntax\nThe main difference between C and C++ is that C++ support classes and objects, while C does not"},
  {"Vitamin D - Manfaat, Dosis, Aturan Pakai, dan Efek":"Pengertian Vitamin D\n\nVitamin D adalah vitamin yang larut dalam lemak dalam keluarga senyawa yang meliputi D1, D2, dan D3. Tubuh memproduksi vitamin ini secara alami saat terkena sinar matahari langsung.\n\nSelain itu, kamu juga bisa mendapatkan asupannya dari makanan dan suplemen tertentu untuk memastikan kadarnya dalam darah terpenuhi. Salah satu fungsi penting dari vitamin satu ini adalah mengatur penyerapan kalsium dan fosfor serta memfasilitasi fungsi sistem kekebalan yang normal.\n\nIni artinya, mendapatkan cukup vitamin D sangat krusial untuk pertumbuhan dan perkembangan tulang dan gigi, serta meningkatkan ketahanan terhadap penyakit tertentu.\nManfaat Vitamin D\n\nMemenuhi asupan vitamin D yang cukup sangat penting untuk tubuh mendapatkan beberapa manfaat kesehatan berikut ini. Melawan penyakit tertentu\n\nAdapun, manfaat vitamin D untuk melawan penyakit tertentu, antara lain:\n\n    Mengurangi risiko multiple sclerosis. Kadar vitamin D yang rendah memiliki hubungan dengan peningkatan risiko multiple sclerosis.\n    Menurunkan potensi gangguan jantung. Kadar vitamin D yang rendah juga memiliki kaitan dengan meningkatnya risiko penyakit jantung, termasuk tekanan darah tinggi, gagal jantung, dan stroke. Namun, masih perlu studi lanjutan untuk membuktikan apakah kekurangan vitamin ini berperan pada penyakit jantung atau menunjukkan perburukan kondisi kesehatan saja.\n    Mengurangi kemungkinan mengalami penyakit parah. Studi dalam Elsevier menyebutkan, vitamin D dapat membantu menurunkan potensi seseorang mengalami flu parah dan COVID-19.\n    Mendukung kekebalan tubuh. Orang yang tidak memiliki kadar vitamin D yang memadai mungkin berisiko lebih tinggi terhadap infeksi dan penyakit autoimun, seperti rheumatoid arthritis, diabetes tipe 1, dan penyakit radang usus.\nMengatur suasana hati dan mengurangi depresi\n\nStudi menunjukkan bahwa vitamin D juga memiliki peran penting dalam mengatur suasana hati dan mengurangi risiko depresi. Sementara itu, tinjauan lainnya menyebutkan, kadar yang rendah meningkatkan risiko seseorang pada kecemasan, gejala fibromyalgia yang lebih buruk, dan depresi.\nMendukung penurunan berat badan\n\nOrang dengan berat badan lebih tinggi memiliki peluang lebih besar untuk kadar vitamin D rendah. Studi menyebutkan, orang dengan obesitas yang menerima suplemen vitamin D selain mengikuti rencana diet penurunan berat badan mengalami kehilangan lebih banyak berat badan dan massa lemak daripada anggota kelompok plasebo, yang mengikuti rencana diet saja.\nDosis dan Aturan Pakai\n\nDosis dan pemakaian vitamin D sesuai dengan kondisi kesehatan dan usia. Namun, secara umum, vitamin D dengan dosis 400 sampai 5.000 IU bisa kamu dapatkan dengan bebas. Sementara itu, dosis lebih tinggi hanya berdasarkan resep dokter. "},
  {"Ditengah Hujan Keras, Kabag Ops AKP FERRY.F.PADAMA.SH. Rela Basah Kuyup, Demi Unras Aman":"Humas Polres Kepulauan Talaud Ditengah Hujan yang Sangat Deras, Demi Berjalannya Unjuk Rasa Aman, Damai, Tertib Dan Nyaman, Kabag Ops Polres Kepulauan Talaud AKP FERRY.F.PADAMA.SH. Rela Basah Kuyup, Dalam Memimpin Personil Polres Kepulauan Talaud Dalam Pengamanan Unjuk Rasa, Senin (06/10/2023).\n\nUnras (Unjuk Rasa) Yang di mulai Pukul 11.00 Wita, Dengan Titik Kumpul Di lapangan Sangkundiman, Selanjutnya Menuju Kantor Bupati Dan Kantor DPRD Kabupaten Kepulauan Talaud, Mendapat Pengawalan Ketat Dari Aparat Kepolisian Polres Kepulauan Talaud Walaupun Ditengah Cuaca Hujan Yang sangat Deras.\n\nDitemui Dalam Pelaksanaan Kegiatan Unjuk Rasa Dengan Tubuh dan Pakaian Yang Basah Kuyup, Kabag Ops Polres Kepulauan Talaud Mengatakan Apapun Yang Terjadi, dalam Situasi apapun Baik Hujan Atau Pun Panas, Kita sebagai Anggota Polri Harus Tetap Siap Dalam Mengawal, Menjaga Dan Mengamankan Unjuk Rasa Ini Sampai Dengan selasai. Ucap Padama.\n\nSebagai Aparat Kepolisian Sambungnya, Yang sudah Di berikan Mandat Oleh Negara Untuk Melaksanakan Tugas Mengayomi, Melindungi dan Melayani Masyarakat, Kita harus tunjukan, Dimana Kita Kepolisian Benar-Benar Hadir dan ada Bersama masyarakat, dalam melaksanakan Tugas Kita. Tuturnya.\n\nJangan Kita gentar Dan jadi pengecut, apalagi dengan Cuaca Hujan Deras, kita harus Tetap semangat dan kuat demi Terciptanya Situasi Aman, Damai, Tertib Dan Lancar, Kerna Kita adalah Bhyangkara sejati Dengan Catur Prasetya Yang sudah Tertanam Dalam Diri kita. Tegas Kabag Ops Polres Kepulauan Talaud.\n\nKapolres Kepulauan Talaud AKBP MUHAMMAD CHAIDIR. SH.SIK.MM. Mengapresiasi Dan Berterima Kasih Dengan Pelaksanaan Tugas Pengamanan Unjuk Rasa Oleh Personilnya, Yang Di Pimpin Oleh Kabag Ops AKP. FERRY.F.PADAMA.SH. Dimana Walaupun Cuaca Hujan Deras Namun Personil Polres Kepulauan Talaud tetap Bersemangat Dalam Melaksanakan Tugas Pengamanan Sekalipun Harus Basah Kuyup. Ucap Chaidir.\n\nHumas Polres Kepulauan Talaud\nPenulis : H. Tatali. Amd.Kp"},
  {"10 Gunting Tanaman Terbaik - Ditinjau oleh Arsitek Lanskap (Terbaru Tahun 2023)":"Manfaat memotong tanaman secara berkala\n\nMemotong tanaman bukan hanya untuk menjaga sisi estetis atau kerapiannya. Berikut beberapa hal yang akan meyakinkan Anda mengenai pentingnya pemotongan pada tanaman.\n\nMencegah hal-hal yang tidah diinginkan atau alasan keamanan\n\nPada beberapa tanaman yang tumbuh hingga tinggi atau besar, ada kemungkinan menganggu lingkungannya. Karena itu, tanaman harus dipotong secara berkala. Misalnya, untuk mencegah pohon memblokir tiang listrik.\n\nMenjaga kesehatan tanaman secara umum\n\nTanaman yang dipotong mendapatkan lebih banyak sinar matahari dan ventilasi sehingga menjadi lebih sehat dan kuat terhadap penyakit. Anda juga dapat menemukan lebih awal tanda-tanda penyakit pada tanaman Anda.\n\nMencegah penyebaran penyakit pada tanaman\n\nHal ini masih berhubungan dengan penemuan lebih awal tanda-tanda penyakit pada tanaman. Dengan menghilangkan bagian tanaman yang terkena penyakit, penyebarannya ke seluruh tubuh tanaman atau tanaman lainnya pun dapat dicegah.\n\nMengoptimalkan pertumbuhan bunga atau buah\n\nMakin banyak bunga atau buah yang dihasilkan tanaman, makin kecil ukurannya. Anda perlu memotong dahan, bunga, serta buah yang lama. Meskipun jumlah bunga dan buah yang baru menjadi lebih sedikit, kualitasnya akan lebih baik.\n\nMerangsang pertumbuhan tunas baru\n\nBagian tanaman yang dipotong akan tumbuh kembali dalam bentuk jaringan yang lebih muda. Sementara itu, bibit pertumbuhan bunga dan buah muncul pada jaringan muda (meristem) tumbuhan. Memotong tanaman jelas akan mendukung hal tersebut."},
  {"Spekulasi Asal-usul Gunting hingga Perkembangannya":"Gunting jadi salah satu alat yang mempermudah kita dalam aktivitas sehari hari. Alat dari logam ini bisa digunakan untuk memotong kertas, rumput, dan lainnya.\n\nLeonardo da Vinci sering dianggap sebagai penemu gunting, sebab sang maestro menggunakan gunting untuk memotong kanvas. Namun banyak yang meragukan kebenaran ini, hingga muncul banyak spekulasi.\n\nBaca juga:\n11 Rekomendasi Makanan Khas Jawa Barat, Wajib Cobain!\n\nMelansir detikEdu yang mengutip dari laman The Invented, penemuan gunting dipercaya pertama kali terjadi di Timur Tengah pada tahun 1500 SM. Gunting ditemukan bangsa Mesir kuno yang kemudian dipopulerkan di Roma.\n\nADVERTISEMENT\n\nSCROLL TO CONTINUE WITH CONTENT\n\nSatu-satunya bukti gunting ditemukan di timur tengah selama periode Ptolemeus pada tahun 305 SM. Gunting diciptakan sebagai alat pemotong, dengan desain yang makin berkembang hingga lebih mudah dimasukkan ke dalam jari dan digenggam.\n\nNamun, ada juga yang percaya catatan mitologi Yunani terkait penemuan gunting. Dalam catatan tersebut, kata gunting muncul sebagai gunting.\n\nAlat ini digunakan Dewa Atropos untuk memotong benang kehidupan seseorang. Namun, tidak ada bukti bahwa spekulasi ini benar. Selain klaim ini, masih banyak pendapat lain tentang penemuan gunting.\n\nKlaim berbeda datang dari arkeolog Prancis, Jean-Claude Margueron. Gunting dikatakan muncul di kota kuno Emar pada abad ke-14 SM. Kota kuno tersebut kini berada di wilayah yang dikenal sebagai Suriah. Sayang klaim ini tidak punya bukti pendukung.\n\nPada zaman mesir kuno, gunting dikenal sebagai 'Gunting Musim Semi.' Bentuknya memiliki dua bilah yang terhubung pada ujungnya namun terpisah pada bagian ujungnya. Alat ini hanya memotong bahan ketika jari-jari menarik ke dalam untuk merapatkan alat.\n\nJika dibayangkan, gunting ini mirip dengan konsep pinset atau tang. Proses pembuatannya dengan memanaskan sebatang logam lurus lalu di lengkungkan untuk membentuk bentuk yang diinginkan.\n\nPada zaman itu, gunting dapat membuat potongan yang bersih dan rapi. Jenis gunting ini telah dimodifikasi dari waktu ke waktu dan masih digunakan hingga saat ini.\n\nSebagai contohnya, gunting jahit dan gunting bordir dipercaya masih menggunakan desain gunting Mesir Kuno. Hasilnya, tercipta hasil potongan yang mulus dan ringan.\n\nKemudian ada gunting berporos yang pertama kali digunakan di Roma kuno. Gunting berputar muncul sekitar tahun 100 M. Karena proses pembuatan gunting ini sangat teliti dan tepat, orang Romawi kuno hanya bisa memproduksinya dalam jumlah terbatas.\n\nSepasang gunting membutuhkan waktu berjam-jam untuk dibuat dengan sempurna. Namun, tidak ada bukti atau gambar yang terdokumentasi tentang gunting ini. Gunting ini dipercaya sebagai yang pertama menyerupai alat potong modern.\n\nSampai akhirnya, muncul gunting modern dan Robert Hinchliffe dinobatkan sebagai bapak gunting modern."},
  {"12 Arti Mimpi Memotong Rambut Sendiri, Menunjukkan Sikapmu Terhadap Diri Sendiri":"Fimela.com, Jakarta Mimpi merupakan sesuatu yang dilihat atau kejadian yang dialami ketika tertidur lelap atau dalam keadaan tidak sadar. Oleh karena itu, kita tidak bisa memilih mimpi seperti apa yang ingin dilihat atau kejadian seperti apa yang ingin dialami dalam mimpi.\n\nMimpi terkadang merupakan gambaran dari keadaan yang dialami di dunia nyata. Namun mimpi juga bisa tidak terkait sama sekali dengan dunia nyata, seperti mimpi memotong rambut sendiri padahal kamu sedang tidak memotong rambut sendiri atau tidak berniat untuk memotong rambut sendiri. Mimpi seperti ini tentu akan menimbulkan rasa penasaran mengenai arti dari mimpi tersebut.\n\nSetiap mimpi memang memiliki artinya masing-masing. Mimpi juga bisa menunjukkan suatu pertanda, bisa baik maupun buruk. Baik buruknya pertanda yang ditunjukkan bergantung pada mimpi yang dialami. Daripada kamu penasaran, berikut arti dari mimpi memotong rambut sendiri yang dilansir dari beberapa sumber:\nWhat's On Fimela\npowered by\nTERKAIT: 3 Cara Menghilangkan Bekas Jerawat dengan Madu Murni\nApa Arti Mimpi Memotong Rambut Sendiri?\nilustrasi memotong potong rambut sendiri\nIlustrasi/Copyright pexels/RODNAE Productions\n1. Perubahan yang Lebih Baik\n\nSetelah memotong rambut sendiri, tentu kamu akan berharap mendapatkan perubahan fisik yang lebih baik. Begitu juga dengan mimpi memotong rambut sendiri sendiri.\n\nMimpi memotong rambut sendiri sendiri menandakan bahwa kamu akan mendapatkan perubahan hidup yang lebih baik. Perubahan ini mungkin akan sedikit mengejutkanmu dan kamu perlu sedikit adaptasi. Namun setelah kamu membiasakan diri, kamu akan merasa sangat beruntung setelah mengalami perubahan tersebut.\n2. Pertanda Rezeki\n\nMimpi ini memiliki arti yang positif, yakni kamu akan mendapatkan banyak rezeki dalam waktu dekat ini. Namun sebelum mendapatkan banyak rezeki tersebut, kamu perlu menghadapi suatu rintangan besar terlebih dahulu. Misalnya kamu mengalami sakit yang parah dan memerlukan perawatan intensif, kemudian kamu akan diberikan kesehatan dan rezeki dalam bentuk lainnya seperti uang dan kebahagiaan yang melimpah.\n3. Panjang Umur\n\nMimpi memotong rambut sendiri rupanya berkaitan erat dengan umur panjang. Menurut mimpi ini, kamu diprediksi akan memiliki umur yang panjang dan dijauhkan dari mara bahaya dan berbagai macam penyakit.\n\nTERKAIT: 10 Cara Menghilangkan Flek Hitam di Hidung dengan Bahan Alami\nArti Memotong Rambut Sendiri Lainnya\nilustrasi memotong potong rambut sendiri\nIlustrasi/Copyright pexels/cottonbro\n4. Peduli Pada Diri Sendiri\n\nDi sisi lain mimpi memotong rambut sendiri ternyata menunjukkan kalau kamu peduli dengan dirimu sendiri. Kamu merasa bahwa kamu memahami apa yang kamu sendiri inginkan dan tidak membiarkan orang lain mengendalikanmu."},
  {"Benda yang dilarang dibawa ke dalam Kabin Pesawat":"Barang-barang yang dilarang\n\nUntuk alasan keselamatan dan keamanan, penumpang tidak diperbolehkan membawa benda/barang yang tercantum dibawah ini ke dalam bagasi kabin maupun tercatat\n\nMaterial korosif : Merkuri (terdapat dalam thermometer), asam sulfat, alkali dan aki kendaraan;\nBahan Peledak: Semua tipe granat, detonator, sumbu, alat peledak;\nGas bertekanan (tidak dan yang mudah terbakar, atau yang beracun): Propana, butana, aerosol iritan kimiawi;\nCairan mudah terbakar: Bahan bakar, cat, thinner, perekat (lem), cairan pemantik api, methanol;\nBenda padat mudah terbakar: kembang api, petasan, suar;\nZat oksidasi: bubuk pemutih, peroksida;\nMaterial radioaktif;\nBahan kimia/zat beracun: arsenik, sianida, pembasmi hama/serangga, produk biologis yang berbahaya;\nKoper dengan instalasi perangkat alarm, atau dilengkapi baterai lithium dan/atau material piroteknik.\nKendaraan kecil yang menggunakan baterai litium seperti airwheel, solowheel, hoverboard, mini-segway, balance wheel, dan lain-lain tidak diperbolehkan dibawa dalam kabin pesawat semua penerbangan Garuda Indonesia, baik sebagai bagasi kabin maupun Bagasi Terdaftar.\nAlat pelumpuh: Pistol pengejut, alat kejut listrik, tongkat pukul listrik, termasuk alat pelumpuh untuk hewan;\nSemprotan bela diri: Gas airmata dan semprotan asam fosfor\n\nNOTE: Semprotan merica yang dilengkapi fitur mekanisme keselamatan diperbolehkan diletakkan didalam bagasi tercatat. \n\nBarang-barang yang dibatasi\n\nBenda/barang dibawah ini dapat dibawa oleh penumpang hanya dalam bagasi tercatat:\n\nBenda bermata pisau dan berujung tajam: Kapak; busur panah; alat pendaki; tombak; pemecah es; semua jenis pisau (pisau lipat, pisau saku, pisau bedah, pisau pemotong daging); parang; pedang; keris; silet; gunting; shuriken; alat-alat perkakas (bor, cutter, gergaji, palu, obeng); dan benda lainnya yang berujung tajam.\n\nNOTE:\nJika Anda membawa benda-benda yang telah disebutkan di atas, silakan melapor pada petugas di konter Check-in kami di bandara\nSetiap benda tajam yang termasuk dalam bagasi terdaftar harus dibungkus dengan aman untuk mencegah cedera pada petugas bagasi kami\n\nInstrument pemukul: Peralatan olahraga (pemukul baseball and softball; segala jenis stik: billiard, snooker, golf, hoki; tongkat kriket; tongkat lacrosse; segala jenis raket: tenis, bulu tangkis dan squash); tongkat pemukul; pentungan; alat pemancing ikan; dayung kayak dan kano; tongkat tongsis; peralatan bela diri (gelang tinju, stik, tongkat pendek, double stik, kubatons) dan benda lainnya yang dapat menyebabkan cedera.\nBenda kategori senjata: senapan angin; animal humane killer (tanpa puluru); senjata panah; pelontar tombak, senjata semprot merica; replika atau senjata imitasi; air soft gun (dibawa tanpa memasang gas); ketapel dan senjata mainan semua jenis.\n\nSenjata Api dan Amunisi"},
  {"Peringati HUT IDI ke-73, RSUD dr. H. Jusuf SK Bekerja Sama dengan IDI Tarakan Gelar Aksi Donor Darah":"TARAKAN – Rumah Sakit Umum Daerah (RSUD) dr. H. Jusuf SK bekerja sama dengan Ikatan Dokter Indonesia (IDI) Kota Tarakan menggelar aksi donor darah, Selasa (31/10/2023).\n\nKegiatan yang dilaksanakan di Aula Lantai 6, RSUD dr. H. Jusuf SK ini merupakan rangkaian dari perayaan Hari Ulang Tahun (HUT) ke-73 IDI yang jatuh pada tanggal 24 Oktober lalu.\n\nKetua Panitia, yakni dr. Sulistyorini, menuturkan bahwa kegiatan yang mengusung tema ‘Donorkan Darahmu, untuk Selamatkan Banyak Nyawa’ tidak hanya menyasar keikutsertaan para dokter dan pegawai internal RSUD dr. H. Jusuf SK, tapi juga masyarakat umum.\n\nSebanyak 90 kantong darah berhasil terkumpul, menjadi stok darah di Unit Transfusi Darah Rumah Sakit (UTDRS) dr. H. Jusuf SK.\n\nRini menilai, selain memotivasi masyarakat agar ikut donor darah, kegiatan ini juga mendukung ketersediaan stok darah di RSUD dr. H. Jusuf SK.\n\n“Tidak dapat dipungkiri, hampir setiap rumah sakit sering kehabisan stok darah untuk pasien yang membutuhkan. Sementara itu, jumlah pendonor darah rutin masih terbatas. Kita berharap melalui kegiatan ini dapat memotivasi masyarakat luas agar secara rutin mendonorkan darahnya,” katanya.\n\nLebih lanjut, Rini mengatakan bahwa dalam memperingati HUT IDI ke-73, terdapat sejumlah kegiatan yang dilakukan RSUD dr. H. Jusuf SK, di antaranya melaksanakan kegiatan Komunikasi, Informasi, dan Edukasi (KIE) terkait pencegahan stunting, kesejahteraan sejawat, membagikan media promosi berupa stiker Anti Stunting, dan bakti sosial di wilayah Slumit Pantai bekerja sama dengan UNAIR.\n\nSelain itu, ada juga kegiatan Corporate Social Responsibility (CSR) yang dilakukan oleh salah satu perusahaan Retail Food and Beverage, yang dikenal dengan merek dagang Roti’O.\n\n“Ya, kemarin sempat juga ada CSR dari perusahaan Roti’O, yang memberikan bantuan makanan, (roti,red) sebagai bentuk apresiasi kepada para dokter di sini. Kami dari pihak rumah sakit mengucapkan terima kasih,” ucap Rini.\n\nDalam kegiatan tersebut, IDI Cabang Kota Tarakan memberikan kue atau makanan gratis serta bingkisan kepada para pendonor. Setelah melakukan donor, para pendonor boleh memiliki salah satu paket bingkisan sebagai ungkapan terima kasih atas kontribusi mereka dalam mendukung penyediaan stok darah di RSUD dr. H. Jusuf SK. (hms_rsud/dkisp)"
},
  {"RANDOM Definition & Usage Examples":"adjective\n\nproceeding, made, or occurring without definite aim, reason, or pattern: the random selection of numbers.\n\nStatistics. of or characterizing a process of selection in which each item of a set has an equal probability of being chosen.\n\nBuilding Trades.\n\n(of building materials) lacking uniformity of dimensions: random shingles.\n\n(of ashlar) laid without continuous courses.\n\nconstructed or applied without regularity: random bond.\n\nSlang.\n\nunknown, unidentified, or suspiciously out of place: A couple of random guys showed up at the party.\n\nodd or unpredictable, often in an amusing way: my totally random life.\n\nnoun\n\nsomething that is random, or a random state or condition: different statistical methods used to estimate randoms.\n\nSlang.\n\na person or thing that is unknown, unidentified, or suspiciously out of place.\n\na person or thing that is odd or unpredictable.\n\nChiefly British. bank3 (def. 7b).\n\nadverb\n\nBuilding Trades. without uniformity: random-sized slates."
},
  {"Generate pseudo-random numbers":"Source code: Lib/random.py\n\nThis module implements pseudo-random number generators for various distributions.\n\nFor integers, there is uniform selection from a range. For sequences, there is uniform selection of a random element, a function to generate a random permutation of a list in-place, and a function for random sampling without replacement.\n\nOn the real line, there are functions to compute uniform, normal (Gaussian), lognormal, negative exponential, gamma, and beta distributions. For generating distributions of angles, the von Mises distribution is available.\n\nAlmost all module functions depend on the basic function random(), which generates a random float uniformly in the half-open range 0.0 <= X < 1.0. Python uses the Mersenne Twister as the core generator. It produces 53-bit precision floats and has a period of 2**19937-1. The underlying implementation in C is both fast and threadsafe. The Mersenne Twister is one of the most extensively tested random number generators in existence. However, being completely deterministic, it is not suitable for all purposes, and is completely unsuitable for cryptographic purposes.\n\nThe functions supplied by this module are actually bound methods of a hidden instance of the random.Random class. You can instantiate your own instances of Random to get generators that don’t share state.\n\nClass Random can also be subclassed if you want to use a different basic generator of your own devising: in that case, override the random(), seed(), getstate(), and setstate() methods. Optionally, a new generator can supply a getrandbits() method — this allows randrange() to produce selections over an arbitrarily large range.\n\nThe random module also provides the SystemRandom class which uses the system function os.urandom() to generate random numbers from sources provided by the operating system.\n\nWarning\n\nThe pseudo-random generators of this module should not be used for security purposes. For security or cryptographic uses, see the secrets module.\n\nSee also\n\nM. Matsumoto and T. Nishimura, “Mersenne Twister: A 623-dimensionally equidistributed uniform pseudorandom number generator”, ACM Transactions on Modeling and Computer Simulation Vol. 8, No. 1, January pp.3–30 1998.\n\nComplementary-Multiply-with-Carry recipe for a compatible alternative random number generator with a long period and comparatively simple update operations.\nBookkeeping functions\n\nrandom.seed(a=None, version=2)\n\nInitialize the random number generator.\n\nIf a is omitted or None, the current system time is used. If randomness sources are provided by the operating system, they are used instead of the system time (see the os.urandom() function for details on availability).\n\nIf a is an int, it is used directly.\n\nWith version 2 (the default), a str, bytes, or bytearray object gets converted to an int and all of its bits are used."},
  {"Sangalaki Island - Indonesia tourism":"Sangalaki Island is a small island covering an area of 15.9 hectares. This island is one of the islands that are part of Derawan Archipelago. Derawan Islands is a group of islands famous in the world. Aside from Sangalaki Island, another famous island of Derawan Islands are Kakaban and Derawan Island. Sangalaki Island located in the waters of the northern peninsula of Berau.\n\nAdministratively, Sangalaki Island located in Berau Regency of East Kalimantan Province. Most sea turtles in the world are an endangered species. That includes species hawksbill and green turtles that live on Sangalaki Island. Not only that, but Sangalaki Island is also a major nesting site for green turtles in Southeast Asia.\n\nTherefore, it makes sense Sangalaki Island has a turtle conservation facility that is very good. Not so hard to find a turtle on Sangalaki Island. When you are walk on the shore visible some traces of turtle. Usually this turtle come to Sangalaki Island at night. At night can be found dozens of turtles that come here. Each year a total of more than 3,700 turtles who come to this island.\n\nThe turtles came to Sangalaki Island to lay eggs, especially when the sea water was high tide. Activities of the turtles lay their eggs on Sangalaki Island arguably a natural spring. Because after the completion turtles lay eggs, eggs that have hatched would be monitored. If it is not safe position where turtles bury their eggs, then there will be a few officers from the Natural Resources Conservation Center (BKSDA) which move the eggs to another location that is considered more secure.\n\nSome animals such as lizards who also lives on Sangalaki Island known to prey on turtle eggs. One adult turtle can lays about 100 eggs. Every night there are more than 20 adult turtles laying in Sangalaki Island. Because they spawn in a close time, so when there will be thousands of children hatched turtles called “tukik” or hatchlings were scrambling for first towards the sea. Unfortunately, although the number of newly hatched hatchlings could reach thousands, but only a few of them will survive to adulthood.\n\nWhen just touched the waters there are some hawks flying above the ocean lurking hatchlings. An eagle is capable of consuming 3 to 4 turtle hatchlings. Not to mention the various predators prey hatchlings were at sea. Even when they are grown and large with a strong shell, still not safe from predators.\n\nThere are sharks are known to prey on adult turtle with strong canine teeth and able to snag a hard shell turtles. From the thousands of hatchlings that hatched on Sangalaki Island, only dozens who managed to live to adulthood. Most of adult turtles will return to Sangalaki Island to spawn. Unlike Derawan Island of fully developed for tourism purposes, only 3% of Sangalaki Island built. The rest is left in as natural a state as possible. Because it is on Sangalaki Island more emphasis in conservation and ecology."},
  {"CIMB & J Trust Incar Bank Commonwealth, Nilai Akuisisi Segini":"Jakarta, CNBC Indonesia - Raksasa perbankan asal Malaysia CIMB dan korporasi keuangan asal Jepang, berminat membeli PT Bank Commonwealth. Sumber Reuters menyampaikan nilai dari akuisisi ini diperkirakan dapat mencapai US$ 400 juta hingga US$ 500 juta (Rp 6,29 triliun-Rp 7,86 triliun).\n\nAdapun Bank Commonwealth, 99% sahamnya dimiliki oleh raksasa bank di Australia, Commonwealth Bank of Australia (CBA). CBA berfokus pada pinjaman ritel serta layanan perbankan korporasi untuk usaha kecil dan menengah.\n\nBaca: Rugi Bersih Melonjak 14%, Saham CARE Ambles Sentuh ARB\n\nMorgan Stanley, penasihat keuangan penjualan tersebut, telah meminta para penawar untuk mengajukan penawaran yang mengikat pada awal November. Sumber tersebut menolak untuk disebutkan namanya karena rencana penjualan ini belum diumumkan secara publik.\n\nSumber tersebut mengungkapkan CIMB dan J Trust telah menyatakan minatnya dan sedang mempertimbangkan untuk mengajukan penawaran yang mengikat. Seperti diketahui, kedua raksasa perbankan tersebut masing-masing memiliki unit perbankan di Indonesia.\n\nBank Commonwealth, CIMB, J Trust, CBA dan Morgan Stanley menolak berkomentar.\n\nDiketahui, Bank Commonwealth memiliki total aset sebesar Rp18,39 triliun pada tahun lalu, menurut laporan tahunannya. Perusahaan ini mencatat kerugian lebih dari Rp350,77 miliar pada tahun 2022, lebih dari dua kali lipat dibandingkan tahun sebelumnya, kata laporan tersebut. Perusahaan menyebut pandemi Covid-19 sebagai penyebab dari kerugian tersebut.\n\nPT Bank Commonwealth awalnya didirikan pada tahun 1997 sebagai usaha CBA dengan Bank Internasional Indonesia. Kemudian, CBA menjadi pemegang saham pengendali pada tahun 2002 dan mengubah namanya menjadi Bank Commonwealth.\n\nMinat untuk membeli Bank Commonwealth muncul pada saat pertumbuhan di Indonesia, negara dengan perekonomian terbesar di Asia Tenggara, diperkirakan akan melambat setelah mencapai tingkat tertinggi dalam tiga kuartal pada periode April-Juni.\n\nSementara itu di Indonesia CIMB telah memiliki PT Bank CIMB Niaga Tbk. atau BNGA. CIMG Group memiliki 91,48% saham BNGA.\n\nJ Trust juga bukan nama asing di Indonesia. Saat ini dia memiliki portofolio PT JTrust Investment dan PT Bank JTrust Indonesia Tbk. (BCIC). J Trust menggenggam 74,16% saham BCIC secara langsung dan menguasai 19,32% saham BCIC melalui J Trust Asia Pte. Ltd dan 2,28% melalui JTrust Investment"},
  {"Jenis Kertas yang Biasa digunakan dalam Percetakan":"Berikut 10 jenis kertas yang sering digunakan pada dunia percetakan. Kita ketahui bahwa percetakan merupakan bisnis yang sangat menggiurkan bagi sebagian orang. Sebab saat ini banyak orang yang membutuhkan jasanya untuk mencetak berbagai macam cetakan, seperti kartu nama, paper bag, spanduk, dan sebagainya. Mungkin Anda termasuk salah seorang yang sedang mencari jasa percetakan murah dan berkualitas tersebut. Selain desain yang menarik, sebelum mencetak sesuatu informasi mengenai berbagai kertas yang biasa digunakan di dunia percetakan perlu untuk Anda ketahui. Berikut ini beberapa jenis-jenis kertas yang paling sering digunakan dalam dunia percetakan. Gunakan sesuai dengan kebutuhan Anda.\n1. Kertas Art Paper\nArt paper atau yang biasa disebut dengan kertas konstruk adalah salah satu jenis kertas yang mempunyai permukaan licin. Jenis kertas Kertas art paper adalah sebuah jenis kertas brosur yang sering dipesan oleh perusahaan untuk kebutuhan promosi. Selain untuk brosur, kertas art paper juga dapat dijadikan sebagai kertas untuk tiket konser karena bahannya yang tipis dan harganya yang murah. Sebagai tambahan kertas art paper juga dapat digunakan untuk cetak flyer majalah katalog dan lain lain. Ada beberapa tingkat atau gramatur dari kertas ini, yaitu 85 gr, 100 gr, 115 gr, 120 gr, hingga 150 gr.\n2. Kertas Art Carton\nDi kedua permukaan dari jenis kertas ini sama persis dengan permukaan art paper, yaitu kertas licin dan halus. Hanya saja, kertas art carton adalah sebuah kertas untuk cover buku dikarenakan harganya yang sangat ekonomis. Karena kertasnya yang tebal, kertas art carton adalah kertas untuk katalog yang sempurna dan digemari oleh banyak perusahaan. Sebagai tambahan kertas ini juga banyak digunakan untuk kebutuhan cetak kartu nama, map folder dan lain lainnya. Gramatur yang tersedia pun lebih banyak, mulai dari 190 gr hingga 400 gr.\n3. Kertas Ivory\nJenis kertas ini hampir sama dengan kertas art carton, baik dalam ketebalan maupun kehalusan permukaannya. Perbedaannya permukaan halus pada kertas ivory hanya ada di satu sisi saja. Sedangkan untuk sisi yang lain tanpa coating. Kertas ini sangat cocok bagi Anda yang ingin cetak paper bag atau dus-dus kosmetik. Untuk gramaturnya Anda tinggal memilih disesuaikan kebutuhan mulai dari 400 gr, 310 gr, 250 gr, 230, gr, dan yang terendah 210 gr.\n4. Kertas Dupleks\nKertas jenis ini mempunyai warna berbeda di dua permukaannya. Di satu sisi berwarna putih, sedangkan sisi lain berwarna abu-abu. Biasanya kertas dupleks ini banyak digunakan bagi Anda yang ingin mencetak dus pembungkus makanan atau obat-obatan. Anda bisa memilih gramatur yang disediakan, yaitu 500 gr, 450 gr, 400 gr, 350 gr, 310 gr, 270 gr, dan 250 gr.\n5. Kertas HVS\nUntuk kertas yang satu ini tentunya sudah banyak orang yang mengetahuinya. Sebab kertas HVS adalah jenis kertas populer yang biasa digunakan untuk mencetak isi buku atau fotocopy."},
  {"Mengenal Jenis-Jenis Kertas Print":"Kertas merupakan salah satu barang yang tidak mungkin dipisahkan dalam kehidupan manusia. Mulai dari kegiatan di rumah, sekolah hingga kantor, semuanya membutuhkan kertas. Kertas ternyata memiliki banyak jenis dengan karakteristik dan ukuran yang bisa jadi berbeda antara satu dan yang lainnya. Nah karakter dan ukuran yang berbeda ini jugalah yang membuat kertas untuk dokumen perkantoran berbeda dengan yang digunakan pada bisnis percetakan. Di area kantor yang sering berhubungan dengan dokumen formal, penggunaan kertas HVS adalah yang paling umum. Nah usut punya usut jenis kertas hvs yang digunakan juga beragam mulai dari yang polos hingga hvs warna 70 gsm. Ukuran dan berat kertas pun akan disesuaikan dengan fungsi dokumen yang akan dicetak. Agar kamu yang berada di lingkungan kantor tidak bingung memilih kertas yang cocok untuk dokumen tertentu, ulasan berikut ini bisa dijadikan pedoman lho:\n\nKertas HVS\n\nKertas hvs banyak dibutuhkan untuk bidang perkantoran karena dianggap paling cocok mencetak berbagai jenis dokumen. Permukaan kertas yang tidak licin dapat menyerap tinta dengan baik sehingga membuat dokumen terlihat lebih rapi. Untuk ukuran kertas HVS sendiri juga ada bermacam-macam, namun yang paling umum dipakai adalah A4 dan F4.\n\nKertas Buram\n\nKertas ini memiliki tampilan yang berwarna buram dan kecoklatan sesuai dengan namanya. Kertas buram biasanya lebih tipis karena digunakan untuk corat-coret, menghitung, atau membuat catatan saja. Kertas ini juga digunakan di perkantoran untuk mencetak dokumen yang bersifat tidak resmi. Harga kertas buram jauh lebih murah daripada jenis kertas lainnya. Hal ini dikarenakan kertas tersebut merupakan kertas hasil dari daur ulang. Selain itu, kertas buram juga tidak mengalami proses pemutihan sehingga warna lebih gelap.\n\nKertas Linen Jepang\n\nArea perkantoran mungkin juga akan sering berurusan dengan sertifikat atau dokumen resmi lainnya. Untuk mencetak sertifikat atau dokumen sejenis, penggunaan kertas linen Jepang bisa menjadi solusi. Kertas linen memiliki tampilan yang berbeda dengan kertas hvs atau kertas art paper lho. Permukaan kertas linen memiliki tekstur bergaris seperti kain linen yaitu garis tegak dan mendatar yang tidak beraturan.\n\nTekstur tersebut yang akan membuat dokumen terlihat lebih profesional dan berkualitas. Kertas ini juga lebih tebal karena 220 hingga 250 gsm sehingga tidak mudah kusut atau bahkan sobek. Selain itu, kertas ini juga menyediakan beberapa pilihan warna yang bisa disesuaikan dengan kebutuhan kantor.\n\nArt Paper\n\nJenis kertas art paper juga dibutuhkan di perkantoran karena dapat digunakan untuk membuat katalog, voucher atau juga flyer. Hal ini didukung karena kertas art paper cukup tebal dengan berat sekitar 120 hingga 150 gsm. Dokumen yang dicetak menggunakan kertas tersebut bisa tahan lebih lama. Plus, permukaan yang licin dan mengkilap juga akan membuat gambar terlihat lebih menarik."},
  {"Konsumsi Kertas Dunia Diramal Tembus Rp6.000 T, Ini Pemicunya":"Pangsa pasar industri bubur kertas (pulp) dan kertas global diperkirakan tumbuh 1,07% mencapai US$387,54 miliar atau sekitar Rp6.058,2 triliun di tahun 2023 dari US$348,32 miliar di tahun sebelumnya. Angka ini didasari perhitungan compound annual growth rate (CAGR).\n\nPT Kredit Rating Indonesia (KRI) melihat outlook positif tersebut didorong meningkatnya permintaan terhadap produk pulp and paper secara global. Mengingat, dengan adanya perdagangan online, kemasan dari kertas makin banyak digunakan untuk distribusi.\n\nSelain itu, kampanye pelestarian lingkungan mendukung produk-produk dari kertas yang lebih mudah terurai secara alami untuk digunakan untuk menggantikan produk berbahan plastik, dan lainnya.\nBaca:Rupiah Melemah, Deretan Perusahaan Ini Malah Bisa Pesta Pora\n\nRating Analyst PT Kredit Rating Indonesia (KRI), Achmad Sudjatmiko menjabarkan, berdasarkan volume, konsumsi pulp yang digunakan untuk menghasilkan kertas printing dan writing, serta kertas kemasan, diprediksi meningkat dari 408 juta metrik ton di tahun 2021 menjadi 476 juta metrik ton di tahun 2032.\n\n\"Dengan packaging paper (kertas kemasan) diestimasikan mendominasi penggunaan pulp tersebut,\" jelas Achmad dalam keterangan tertulis, Kamis, (5/10/2023).\n\nBerdasarkan riset dari PT Kredit Rating Indonesia (KRI), meski pasokan pulp masih lebih tinggi dibandingkan konsumsi pulp dunia, namun pertumbuhan kapasitas produksi pulp terlihat melambat sejak tahun 2017.\n\nPada periode tahun 2017 - 2019 pertumbuhan kapasitas produksi pulp secara global hanya bertambah rata-rata 1,2 juta metrik ton per tahun, dan di tahun 2020 - 2021 pertumbuhan kapasitas produksi pulp global hanya tumbuh rata-rata 2 juta metrik ton per tahun.\nBaca:Warga Amerika Malah Tolak Kiamat Uang Kertas, Ini Alasannya\n\nPertumbuhan kapasitas produksi yang melambat dikarenakan adanya pandemi COVID-19. Hal ini menimbulkan naiknya tingkat rata-rata operating rate meningkat dari 90% menjadi 91% di tahun 2026.\n\nSedangkan dari sisi harga pulp dunia saat ini sudah mulai menunjukkan tanda-tanda pemulihan setelah sebelumnya turun ke level terendah yaitu di CNY4.782 per ton di bulan Juni 2023. Hal ini dipicu kelebihan pasokan terutama di wilayah Amerika Utara dan Eropa.\n\n\"Saat ini tanda-tanda recovery dari harga pulp sudah mulai terlihat, di mana harga pulp per tanggal 16 September 2023 sudah mencapai CNY5.480 / ton,\" sebut KRI.\n\nPeningkatan permintaan dari China, sebagai salah satu konsumen terbesar pulp dunia, menjadi salah satu penyebab kenaikan harga tersebut, didorong oleh stimulus dari pemerintah China seperti penurunan tingkat suku bunga acuan dari 3,55% menjadi 3,45% untuk memicu pertumbuhan ekonomi di negeri tersebut."
},
  {"Tutoring, enrichment, college & career support for K-12":"Confidence for life—for every student\n\nWhat if every learner had individualized support to help them solve problems, explore new ways of learning, and chart their own paths toward success—in school and beyond? Today, Paper and our K-12 partners are at the forefront of achieving this vision.\nLet's talk\n\nFrom 24/7 high-quality tutoring to after-school enrichment to college and career resources, our Educational Support System empowers students throughout their academic journeys, helping them to build confidence for what comes next.\n\nToday, Paper serves more than 3 million students from about 300 unique school districts across 41 U.S. states and Canada. Our recent statewide partnerships with Mississippi and Tennessee added about 200 additional districts to this total.\n\nLearn about our Educational Support System →\nMap of Paper's presence over USA and Canada\nProud to supportOur founders\nphil-cutler-august-2021-1 (1)\nPhilip Cutler\nCo-Founder & CEO\n\nAs a former teacher, I saw firsthand the inequity that was present in schools. I became driven by the mission to fix it. I soon realized my gift was that I could get brilliant people excited about that mission too. I’m humbled to grow, nurture, and lead this amazing team dedicated to helping school districts level the playing field for all students and achieve true educational equity.\nHear more from Phil →\nbobby-cipriani-1-2 (1)\nRoberto Cipriani\nCo-Founder & COO/CTO\n\nMy passion for technology and ed tech has helped turn Paper’s mission of educational equity into reality, not only by creating a platform that is intuitive to the modern student but also by ensuring exceptional quality of the service. As a leader, I drive our technology, service, and operations functions to come together as an academic support solution that offers every student the opportunity to excel.\nHear more from Roberto →\nOur tutors\nShelby\n\n\n\nWatch her video\nAisha\n\n\n\nWatch her video\n\nSubjects\nMath, French, English\nJusman\n\n\n\nRead his blog post\nCurtis\n\n\n\nWatch his video\n\nMeet more of our tutors →\nAwards and recognition\nSee careers at Paper →\nThinking of bringing Paper to your schools?\nLet's talk"},
  {"PAPER | English meaning - Cambridge Dictionary":"paper\nnoun\nuk\n/ˈpeɪ.pər/ us\n/ˈpeɪ.pɚ/\npaper noun (MATERIAL)\nAdd to word list\nA1 [ U ]\nthin, flat material made from crushed wood or cloth, used for writing, printing, or drawing on:\na piece/sheet of paper\nwriting paper\nDictionaries are usually printed on thin paper.\na paper bag\nThis card is printed on recycled paper (= paper made from used paper).\nGet the idea down on paper (= write it) before you forget it.\nShe works on paper (= writes things on paper) because she hates computers.\n  picture of paper\nUlf Wittrock/EyeEm/GettyImages\nFewer examples\n\nI didn't realize we had to write each answer on a new sheet of paper.\nThe parcel had only been loosely wrapped, and the paper had come off.\nHave you got a scrap of paper I could write on?\nHe rifled through the papers on the desk, but couldn't find the photographs.\nThe leaflets will be printed on recycled paper."},
  {"University of Minnesota Twin Cities":"Bold minds don't wait.\nDiscover the University of Minnesota Twin Cities.\nVisit\nApply\nRequest Information\nStudents walking on campus wearing masks\n1,000s\n\nInternship and research opportunities\n150\n\nUndergraduate Majors\n550+\n\nGraduate and professional degrees\nEndless Opportunities for Discovery\n\nWith a major for every interest and faculty ready to inspire your thinking, the University of Minnesota Twin Cities is your opportunity to move beyond what you know. And to discover what you don’t.\nAcademics and Admissions\nStudent Life\nSearch input text area\nUndergraduate\nGraduate\nHybrid or Online\nBraydon Mallett\n\n“I chose the U of M because it had the perfect mix of big-city living and small-town life. I got to move from a small town to a big city and still be within driving distance of home.”\nBraydon Mallett '21\nBiology\nMeet Our #UMNproud Community\n\nAt #UMN, we celebrate success—from the everyday to the extraordinary. Here, you’ll discover your people, begin new adventures, explore fascinating ideas, and find your inspiration. Follow us on Instagram to see what it means to be #UMNproud."},
  {"Dua Senyawa Baru N’benzylidenebenzohydrazide (NBB) dan Turunannya sebagai Kandidat Obat Diabetes Meli":"Diabetes melitus (DM) merupakan penyakit metabolik kronis yang ditandai dengan kenaikan kadar glukosa dalam darah. Ada dua macam diabetes melitus yaitu tipe-1 dan tipe-2. DM tipe-1 diakibatkan oleh tubuh tidak mampu menghasilkan insulin secara maksimal sedangkan tipe-2 disebabkan ketidak seimbangan metabolisme, sehingga produksi dan penyerapan insulin kurang optimal.\n\nSelama beberapa dekade terakhir, telah terjadi peningkatan prevalensi DM tipe- 2 pada banyak negara di dunia dan dari berbagai pendapatan. Pendekatan terapi alternatif untuk mengendalikan kadar gula yang tinggi terkait dengan DM tipe-2 dengan cara mengaktifkan enzim-enzim α-glucosidase dan α-amylase. Enzim α-glucosidase adalah enzim yang berperan dalam saluran pencernaan untuk memecah karbohidrat menjadi glukosa, sedangkan enzim α-amilase adalah enzim yang mengkatalis pemecahan pati menjadi maltosa dan glukosa yang merupakan satu-satunya bentuk gula yang dapat diserap tubuh. Oleh karena itu diperlukan suatu bahan kimia yang dapat menghambat dua enzim tersebut supaya tidak terbentuk glukosa dalam darah dan yang akan diserap tubuh.\n\nDua senyawa baru N’-benzylidenebenzohydrazide (NBB) dan turunananya telah berhasil disintesis dengan rendemen 50-58%. Penentuan struktur senyawa NBB tersebut dilakukan dengan metoda spektroskopi seperti FTIR, ESI-MS, 1H-NMR dan 13C-NMR. NBB ini diharapkan dapat menghambat kerja enzim α-glucosidase dan α-amylase agar supaya tidak terbentuk glukosa yang berlebihan dalam darah, artinya bahwa NBB sebagai target untuk menghambat kedua enzim tersebut.\n\nKedua enzim tersebut dapat dievaluasi cara kerjanya dengan uji in silico. In silico adalah metoda untuk memprediksi interaksi antara senyawa obat dengan protein target (enzim atau reseptor). Mechanics-Poisson Boltzmann/Generalized Born Surface Area (MM-PB/GBSA) digunakan untuk menghitung energi ikatan (ΔGbind (MM-GBSA)) dari NBB terhadap enzim-enzim α-glucosidase dan α-amylase.\n\nHasilnya menunjukkan bahwa NBB yang mempunyai gugus gugus pendorong elektron seperti  -OCH3, -OH dan -Cl berinteraksi dengan enzim α-glukosidase menghasilkan energi ikat  -21.94, -6.71 and 21.94 kcal/mol yang lebih rendah daripada senyawa standar acarbose yang biasa digunakan untuk anti diabetes yaitu sebesar 32.62 kcal/mol. Perlu diketahui bahwa apabila energinya rendah, maka senyawa tersebut sangat stabil. Untuk dengan gugus N-2–(-OCH3, -OH dan -Cl)- NBB yang diinteraksikan dengan enzim α-amylase juga mempunyai energi ikat yang yang hampir sama dengan standarnya sendiri yaitu – 39.33, -43.96, -42.81 kcal/mol, acarbose-46.51 kcal/mol. Baik NBB maupun standar berinteraksi dengan asam-asam amino Ala281, Asp282, and Asp616 pada enzim α-glukosidase dan asam amino Gly110 pada enzim α-amylase."
},
  {"Mengenal Berbagai Fakta Golongan Darah O Dari Sisi Medis":"Berdasarkan data Dukcapil Kementerian Dalam Negeri tahun 2021, golongan darah O menjadi jenis golongan darah yang paling banyak ditemukan di Indonesia. Oleh karena itu, fakta golongan darah O ini tentu menjadi hal yang menarik untuk dibahas.\n\nFakta lainnya adalah pemilik golongan darah O- (rhesus negatif) dapat mendonorkan darahnya kepada semua jenis golongan darah. Kenapa demikian? Mari simak penjelasan lengkapnya melalui artikel berikut ini.\n\nBerbagai Fakta Golongan Darah O\n\nTerdapat beberapa hal yang menarik untuk diketahui dari golongan darah tipe O, yaitu dapat menjadi pendonor universal, risiko pembekuan darah lebih rendah, cenderung berisiko mengalami masalah kesuburan wanita, dan lain-lain. Berikut penjelasan lengkapnya.\n\n1. Pendonor Universal\n\nPemilik golongan darah O telah dikenal oleh masyarakat umum sebagai pendonor universal. Sebetulnya, mengapa golongan darah O disebut sebagai pendonor universal?\n\nGolongan darah O, terutama yang memiliki rhesus negatif, tidak memiliki antigen sehingga risikonya lebih kecil untuk menimbulkan reaksi transfusi darah. Di sisi lain, golongan darah O+ (rhesus positif) dapat mendonorkan darahnya ke siapa pun yang memiliki golongan darah rhesus positif, seperti O+, AB+, A+, ataupun B+.\n\nMeski dapat mendonorkan darahnya ke semua jenis golongan darah, seseorang yang memiliki golongan darah O hanya bisa memperoleh transfusi darah dari jenis golongan darah O yang sama.\n\n2. Risiko Mengalami Pembekuan Darah Lebih Rendah\n\nFakta berikutnya adalah pemilik golongan darah tipe O berisiko lebih rendah untuk mengalami pembekuan darah. Pasalnya, jenis golongan darah O memiliki jumlah protein yang lebih rendah dibandingkan dengan golongan darah lainnya sehingga dapat meminimalkan risiko terjadinya pembekuan darah.\n\nKendati demikian, pemilik golongan darah ini tetap perlu berhati-hati dan menjaga kesehatannya sebaik mungkin untuk menghindari terjadinya gangguan pembekuan darah.\n\n3. Risiko Mengalami Alzheimer Lebih Rendah\n\nGolongan darah tipe O diketahui memiliki kadar gray matter yang lebih tinggi daripada golongan darah tipe lainnya. Gray matter merupakan bagian otak yang berperan penting untuk memproses informasi dan ingatan di dalam otak. Kadar bagian gray matter otak yang lebih tinggi ini dapat membantu seseorang terhindar dari penyakit yang berkaitan dengan kemampuan daya ingat, seperti demensia dan Alzheimer.\n\n4. Cenderung Lebih Berisiko Mengalami Masalah Kesuburan Wanita\n\nWanita yang memiliki golongan darah tipe O didapati cenderung lebih berisiko mengalami gangguan kesuburan. Menurut penelitian yang dilakukan oleh Albert Einstein College of Medicine tahun 2011, wanita bergolongan darah O memiliki kadar hormon perangsang folikel (follicle-stimulating hormone atau FSH) yang lebih banyak dibandingkan golongan darah lainnya."},
  {
    "<q>: The Inline Quotation element": "The <q> HTML element indicates that the enclosed text is a short inline quotation. Most modern browsers implement this by surrounding the text in quotation marks. This element is intended for short quotations that don't require paragraph breaks; for long quotations use the <blockquote> element."},

  {"Rock & Roll Hall of Fame":"2023 Induction Ceremony\nStreaming Now on Disney+\nWatch the 2023 Inductees receive Music's Highest Honor at the Rock & Roll Hall of Fame Induction Ceremony. Streaming now on Disney+, witness this outstanding celebration featuring Missy Elliott, Sheryl Crow, Willie Nelson, Tom Morello, Chaka Khan, Elton John, Stevie Nicks, Olivia Rodrigo, New Edition and many more.\nMore on 2023 Induction\nMissy Elliott performs at 2023 Induction Ceremony\nA Star-Studded Night\nHighlights from the 2023 Induction Ceremony\nGo to YouTube for special highlights of phenomenal performances from Missy Elliott, Sheryl Crow, Elton John & Stevie Nicks and excellent tribute speeches from Dave Matthews, Queen Latifah, Ice-T, Laura Dern and much more.\n\n    Watch on YouTube Shorts\n\nMusic Note\nNew Exhibit: 2023 Inductees\nKeep the celebration of the 2023 Inductee class going with our brand-new exhibit featuring an outstanding collection of iconic artifacts from Missy Elliott, George Michael, Willie Nelson, Rage Against the Machine, Chaka Khan and more.\nHandwrite\nEvents\nNov 08\nWhere Do the Children Play: DJing\nNov 10\nDepeche Mode Fan Day\nNov 15\nWhere Do the Children Play: Keyboard\nNov 16\nRock Hall Nights: 2023 Inductees\nView calendar\nBeatles Rooftop Performance\nLast Chance\nFeatured Exhibit Closing Soon\nOur fan favorite 'The Beatles: Get Back to Let It Be' exhibit is almost ending! This immersive complement to Peter Jackson's 'The Beatles:Get Back' docuseries is only open through the end of 2023 after a nearly two-year run. Plan your visit now to see our most popular special exhibit before it's gone!\nGet Back\nMissy Elliott New\nInductee Insights\nTake a musical journey with us and rediscover why our 2023 Inductees deserve Music's Highest Honor.\nWatch how their industry influence & cultural impact continue to resonate through this series of Inductee Insights, Powered by PNC Bank.\n\n    Watch on YouTube\n\nMusic Note\nMuseum Expansion\nA ground-breaking expansion of the Rock & Roll Hall of Fame, designed by world-renowned architecture firm, PAU, will bring our vision for a new, state-of-the-art addition to life.  \nWolman took this photo at Oakland-Alameda County Coliseum Arena. 'That was the first time I shot the Rolling Stones,' Wolman said.\nBring It on Home\nExclusive Baron Wolman Prints Available\nIconic images of Jimi Hendrix, Janis Joplin, Tina Turner and many other Rock & Roll Hall of Fame Inductees are now available as limited edition archival pigment prints. Created exclusively for the Rock & Roll Hall of Fame to raise funds to support educational activities, made by Baron Wolman, renowned photographer and former Rolling Stone Chief Photographer"},
  {"Theory of Random Sets - Page 142 - Google Books Result":"2023 Induction Ceremony\nStreaming Now on Disney+\nWatch the 2023 Inductees receive Music's Highest Honor at the Rock & Roll Hall of Fame Induction Ceremony. Streaming now on Disney+, witness this outstanding celebration featuring Missy Elliott, Sheryl Crow, Willie Nelson, Tom Morello, Chaka Khan, Elton John, Stevie Nicks, Olivia Rodrigo, New Edition and many more.\nMore on 2023 Induction\nMissy Elliott performs at 2023 Induction Ceremony\nA Star-Studded Night\nHighlights from the 2023 Induction Ceremony\nGo to YouTube for special highlights of phenomenal performances from Missy Elliott, Sheryl Crow, Elton John & Stevie Nicks and excellent tribute speeches from Dave Matthews, Queen Latifah, Ice-T, Laura Dern and much more.\n\n    Watch on YouTube Shorts\n\nMusic Note\nNew Exhibit: 2023 Inductees\nKeep the celebration of the 2023 Inductee class going with our brand-new exhibit featuring an outstanding collection of iconic artifacts from Missy Elliott, George Michael, Willie Nelson, Rage Against the Machine, Chaka Khan and more.\nHandwrite\nEvents\nNov 08\nWhere Do the Children Play: DJing\nNov 10\nDepeche Mode Fan Day\nNov 15\nWhere Do the Children Play: Keyboard\nNov 16\nRock Hall Nights: 2023 Inductees\nView calendar\nBeatles Rooftop Performance\nLast Chance\nFeatured Exhibit Closing Soon\nOur fan favorite 'The Beatles: Get Back to Let It Be' exhibit is almost ending! This immersive complement to Peter Jackson's 'The Beatles:Get Back' docuseries is only open through the end of 2023 after a nearly two-year run. Plan your visit now to see our most popular special exhibit before it's gone!\nGet Back\nMissy Elliott New\nInductee Insights\nTake a musical journey with us and rediscover why our 2023 Inductees deserve Music's Highest Honor.\nWatch how their industry influence & cultural impact continue to resonate through this series of Inductee Insights, Powered by PNC Bank.\n\n    Watch on YouTube\n\nMusic Note\nMuseum Expansion\nA ground-breaking expansion of the Rock & Roll Hall of Fame, designed by world-renowned architecture firm, PAU, will bring our vision for a new, state-of-the-art addition to life.  \nWolman took this photo at Oakland-Alameda County Coliseum Arena. 'That was the first time I shot the Rolling Stones,' Wolman said.\nBring It on Home\nExclusive Baron Wolman Prints Available\nIconic images of Jimi Hendrix, Janis Joplin, Tina Turner and many other Rock & Roll Hall of Fame Inductees are now available as limited edition archival pigment prints. Created exclusively for the Rock & Roll Hall of Fame to raise funds to support educational activities, made by Baron Wolman, renowned photographer and former Rolling Stone Chief Photographer"},
  {"Your Complete Beginner’s Guide to Scissoring":"1. Get in formation.\n\nFirst off, make a peace sign with your left hand and right hand. Then go 'snip snip' with your fingers (kidding!). But actually, orient your fingers so the two pairs of scissors interlock. There we have the glorious tangle of limbs generally known as scissoring. This is a pretty typical version of the position, which involves two bodies reclining on their sides and grinding, swiveling, and rubbing pelvic bones, ideally until you orgasm.\n2. There's more than one way to do it.\n\nScissoring is a wonderfully customizable position. And even though it's most often associated with same-sex women couples, you can try it with whatever parts you're working with. For some that's two vulvas, for some that's a vulva and a penis, for some that's a penis and a penis, or literally any other combo.\n\nAs Saida Agostini, a Baltimore-based social worker and activist working to end rape culture, explains: 'It can be amazing rubbing genital to genital. But another thing that can be amazing is rubbing against a leg or chest. It can be missionary, it can be one person on top, doggy style, or penetration can be involved. As long as it's consensual there is no wrong way.' For example, you can try straddling your partner while they lie on their back. Putting one leg between theirs, try slowly rubbing your vulva on their thigh. So standing, kneeling, face to face, back to back, with or without toys you, you do you and change things up as necessary.\nRelated Story\n\n    best sex machinesWanna ^ Your Sex Game? Welcome to Sex Machines 101\n\n3. Stretch first. Seriously.\n\nAnyone attempting to scissor shouldn't be alarmed to find it's an active position. You'll be rubbing—NOT POUNDING, PLEASE THINK OF YOUR POOR PELVIC BONES!—against one another, which means searching for leverage, finding it, and moving your bodies until you find a fantastic rhythm. You will use your arms, legs, torso, head, shoulders, knees, and toes (okay maybe not all of that). Agostini gently advises, 'It can be a lot of effort. So usually it is helpful to have someone who is a little bit flexible guide the work.' But even if you are both new, take a few minutes to stretch your legs and arms. Charlie horses kinda kill the mood, you know?\nRelated Story\n\n    best lesbian sex positions37 Truly Mind-Blowing Lesbian Sex Positions\n\n4. Oh, by the way.\n\nScissoring is not the only way queer women have sex. Scissoring is not the only way queer people have sex. Scissoring is not the only way bon-binary people have sex. Scissoring is not a queer-only position. Straight people may also scissor. Just in case that wasn't abundantly clear already.\n5. Gentle reminder: Lube exists.\n\nIf you're rubbing against a surface that has hair, like genitals, a chest, a leg, etc., you might want to add some lube to reduce any unwanted pulling or chafing. Try any of these luxurious lubes."},
  {"ROCKING Synonyms: 137 Similar Words":"rocking 1 of 2\nnoun\nDefinition of rocking\nas in quaking\n\nSynonyms & Similar Words\nRelevance\n\n    quaking\n    trembling\n    quivering\n    shivering\n    shaking\n    juddering\n\n    twitching\n    oscillation\n    jiggling\n    vibration\n    shuddering\n    tremor\n    quiver\n    shudder\n    tremble\n    palpitation\n    jiggle\n    shake\n    shiver\n    twitch\n\nrocking\n2 of 2\nverb\npresent participle of rock\n1\nas in swaying\nto make a series of unsteady side-to-side motions the boat was rocking so much that several passengers felt seasick\n\nSynonyms & Similar Words\n\n    swaying\n    lurching\n    shaking\n    rolling\n    tossing\n    vibrating\n    jerking\n    halting\n    wobbling\n    careening\n    tumbling\n    wabbling\n    seesawing\n    pitching\n    faltering\n    weaving\n    tottering\n    reeling\n    staggering\n    stumbling\n    vacillating\n    wavering\n    waddling\n    bucking\n    hobbling\n    floundering\n    oscillating\n    teetering\n    jolting\n    toddling\n    hitching\n    blundering\n    undulating\n    wagging\n    doddering\n    waggling\n\n2\nas in wobbling\nto swing unsteadily back and forth or from side to side the drunk rocked on his heels for a moment and then fell flat on his back\n\nSynonyms & Similar Words\n\n    wobbling\n    shaking\n    faltering\n    trembling\n    vibrating\n    shuddering\n    tottering\n    lurching\n    wavering\n    wabbling\n    teetering\n    quivering\n    quaking\n    stumbling\n    floundering\n    toddling\n    quavering\n    staggering\n    reeling\n    weaving\n    careening\n\n3\nas in stunning\nto make senseless or dizzy by a blow she rocked the mugger with a single punch and then ran\n\nSynonyms & Similar Words\n\n    stunning\n    dazing\n    paralyzing\n    punching\n    hitting\n    slamming\n    striking\n    slapping\n    smacking\n    pounding\n    knocking silly\n    banging\n    knocking out\n    bopping\n    knocking for a loop\n    thumping\n    chopping\n    deadening\n    hammering\n    whacking\n    numbing\n    benumbing\n    rapping\n    socking\n    slugging\n    thwacking\n    battering\n    bashing\n    beating\n    pummeling\n    belting\n    stupefying\n    swatting\n    smiting\n    clouting\n    pummelling\n    clobbering\n    clocking\n    knocking down\n    bludgeoning\n    pasting\n    bowling over\n    pelting\n    cuffing\n    bonking\n    walloping\n    mangling\n    buffeting\n    mauling\n    bunging\n    whaling\n    drubbing\n\n4\nas in amazing\nto make a strong impression on (someone) with something unexpected the news of the mayor's sudden death rocked the city\n\nSynonyms & Similar Words\n\n    amazing\n    stunning\n    surprising\n    shocking\n    startling\n    astonishing\n    dumfounding\n    astounding\n    surprizing\n    stupefying\n    bowling over\n    taking by surprise\n    flabbergasting\n    thunderstriking\n    dumbfounding\n    taking aback\n    disconcerting\n    bewildering\n    flooring\n    jarring\n    dazing\n    blindsiding\n    perplexing\n    muddling\n    nonplussing\n    blowing away\n    shaking up\n    befuddling\n    confusing\n    nonplusing\n    discomfiting\n    knocking for a loop\n    dismaying\n    confounding\n\nThesaurus Entries Near rocking\n\nrockets\n\nrocking\n\nrocklike"
},
  {"PAP adalah Singkatan Kekinian yang Sering Dipakai ...":"Penggunaan bahasa sehari-hari selalu mengalami perubahan dari waktu ke waktu. Hal ini dapat dilihat dari munculnya banyak kosa kata baru yang sering digunakan para anak muda dalam berkomunikasi. Dalam hal ini, kata-kata baru yang muncul dalam percakapan sehari-hari dapat berupa singkatan yang kemudian dikenal secara luas dan menjadi populer.\n\nSalah satu kata singkatan yang populer dan banyak digunakan dalam percakapan sehari-hari adalah PAP. Diketahui, PAP adalah singkatan dari Post a Picture. Dalam hal ini, singkatan PAP sering kali digunakan ketika seseorang meminta orang lain untuk mengirim foto dalam sebuah percakapan daring. Baik mengirimkan foto kegiatan yang sedang dilakukan maupun foto lain yang ingin dibagikan.\n\nPenggunaan kata PAP ini sering kali dilakukan melalui aplikasi chatting tertentu maupun di media sosial. Menjadi suatu hal yang populer dan banyak digunakan, tidak heran jika kata PAP disebut sebagai bahasa gaul anak muda masa kini. Namun, mungkin sebagian dari Anda sering menemui kata ini hanya saja tidak mengerti arti dan penggunaannya.\nBaca Juga\n\n    PAP adalah Singkatan Post a Picture, Berikut Penjelasan dan Penggunaannya\n    FOTO: Perdana Silaturahmi ke Markas PKB, Anies dan Cak Imin Semringah Jabat Tangan dan Langsung Bahas Tim Pemenangan Pemilu 2024\n    FOTO: Amankan KTT ke-43 ASEAN 2023, TNI - Polri Kerahkan 13.158 Personel\n\nADVERTISEMENT\n\nBagi Anda yang masih asing dengan istilah gaul ini, informasi mengenai arti kata PAP dan penggunaannya berikut bisa Anda simak. Dengan mengetahui arti kata PAP, tentu dapat memudahkan Anda untuk memahami berbagai perbincangan yang dilihat di media sosial maupun aplikasi chatting online.\n\nDilansir dari Liputan6.com, pengertian, fungsi, hingga waktu penggunaan kata PAP adalah sebagai berikut.\n\nMengenal Kata PAP\n\nADVERTISEMENT\n\n002 tantri setyorini\n\n© Connectmogul.com\n\nHal pertama yang perlu dipahami dalam istilah PAP adalah pengertiannya terlebih dahulu. Seperti disebutkan sebelumnya, PAP adalah singkatan dari Post a Picture. Singkatan bahasa Inggris ini masuk dan mulai digunakan masyarakat Indonesia dalam percakapan sehari-hari. Khususnya lebih sering digunakan oleh anak-anak muda yang termasuk dalam bahasa gaul.\n\nDalam hal ini, PAP adalah istilah yang sering kali digunakan ketika seseorang meminta orang lain mengirim foto. Kata PAP ini kerap digunakan dalam percakapan aplikasi online maupun media sosial. Ketika seseorang mengatakan kata PAP maka lawan bicara akan mengirimkan foto kepadanya. Baik foto kegiatan yang sedang dilakukan secara real-time maupun foto lain yang diminta.\n\nFungsi Penggunaan Kata PAP\n\nSetelah mengetahui pengertian secara umum, berikutnya Anda juga perlu mengetahui fungsi penggunaan kata PAP dalam percakapan sehari-hari. Telah dijelaskan sebelumnya, bahwa PAP adalah kata yang digunakan untuk meminta seseorang mengirim foto aktivitas yang sedang dilakukan atau secara real-time."},
  {"What the data says about gun deaths in the U.S.":"How many people die from gun-related injuries in the U.S. each year?\n\nIn 2021, the most recent year for which complete data is available, 48,830 people died from gun-related injuries in the U.S., according to the CDC. That figure includes gun murders and gun suicides, along with three less common types of gun-related deaths tracked by the CDC: those that were accidental, those that involved law enforcement and those whose circumstances could not be determined. The total excludes deaths in which gunshot injuries played a contributing, but not principal, role. (CDC fatality statistics are based on information contained in official death certificates, which identify a single cause of death.)\nA pie chart showing that suicides accounted for more than half of U.S. gun deaths in 2021.\n\nWhat share of U.S. gun deaths are murders and what share are suicides?\n\nThough they tend to get less public attention than gun-related murders, suicides have long accounted for the majority of U.S. gun deaths. In 2021, 54% of all gun-related deaths in the U.S. were suicides (26,328), while 43% were murders (20,958), according to the CDC. The remaining gun deaths that year were accidental (549), involved law enforcement (537) or had undetermined circumstances (458).\n\nWhat share of all murders and suicides in the U.S. involve a gun?\n\nAbout eight-in-ten U.S. murders in 2021 – 20,958 out of 26,031, or 81% – involved a firearm. That marked the highest percentage since at least 1968, the earliest year for which the CDC has online records. More than half of all suicides in 2021 – 26,328 out of 48,183, or 55% – also involved a gun, the highest percentage since 2001.\nA line chart showing that the U.S. saw a record number of gun suicides and gun murders in 2021.\n\nHow has the number of U.S. gun deaths changed over time?\n\nThe record 48,830 total gun deaths in 2021 reflect a 23% increase since 2019, before the onset of the coronavirus pandemic.\n\nGun murders, in particular, have climbed sharply during the pandemic, increasing 45% between 2019 and 2021, while the number of gun suicides rose 10% during that span.\n\nThe overall increase in U.S. gun deaths since the beginning of the pandemic includes an especially stark rise in such fatalities among children and teens under the age of 18. Gun deaths among children and teens rose 50% in just two years, from 1,732 in 2019 to 2,590 in 2021.\n\nHow has the rate of U.S. gun deaths changed over time?\n\nWhile 2021 saw the highest total number of gun deaths in the U.S., this statistic does not take into account the nation’s growing population. On a per capita basis, there were 14.6 gun deaths per 100,000 people in 2021 – the highest rate since the early 1990s, but still well below the peak of 16.3 gun deaths per 100,000 people in 1974. A line chart that shows the U.S. gun suicide and gun murder rates reached near-record highs in 2021."}
]
